export const data = [
  [
      {
          "char": " ",
          "unicode": "00100000"
      },
      {
          "char": "!",
          "unicode": "00100001"
      },
      {
          "char": "\"",
          "unicode": "00100010"
      },
      {
          "char": "#",
          "unicode": "00100011"
      },
      {
          "char": "$",
          "unicode": "00100100"
      },
      {
          "char": "%",
          "unicode": "00100101"
      },
      {
          "char": "&amp;",
          "unicode": "00100110"
      },
      {
          "char": "'",
          "unicode": "00100111"
      },
      {
          "char": "(",
          "unicode": "00101000"
      },
      {
          "char": ")",
          "unicode": "00101001"
      },
      {
          "char": "*",
          "unicode": "00101010"
      },
      {
          "char": "+",
          "unicode": "00101011"
      },
      {
          "char": ",",
          "unicode": "00101100"
      },
      {
          "char": "-",
          "unicode": "00101101"
      },
      {
          "char": ".",
          "unicode": "00101110"
      },
      {
          "char": "/",
          "unicode": "00101111"
      },
      {
          "char": "0",
          "unicode": "00110000"
      },
      {
          "char": "1",
          "unicode": "00110001"
      },
      {
          "char": "2",
          "unicode": "00110010"
      },
      {
          "char": "3",
          "unicode": "00110011"
      },
      {
          "char": "4",
          "unicode": "00110100"
      },
      {
          "char": "5",
          "unicode": "00110101"
      },
      {
          "char": "6",
          "unicode": "00110110"
      },
      {
          "char": "7",
          "unicode": "00110111"
      },
      {
          "char": "8",
          "unicode": "00111000"
      },
      {
          "char": "9",
          "unicode": "00111001"
      },
      {
          "char": ":",
          "unicode": "00111010"
      },
      {
          "char": ";",
          "unicode": "00111011"
      },
      {
          "char": "&lt;",
          "unicode": "00111100"
      },
      {
          "char": "=",
          "unicode": "00111101"
      },
      {
          "char": "&gt;",
          "unicode": "00111110"
      },
      {
          "char": "?",
          "unicode": "00111111"
      },
      {
          "char": "@",
          "unicode": "01000000"
      },
      {
          "char": "A",
          "unicode": "01000001"
      },
      {
          "char": "B",
          "unicode": "01000010"
      },
      {
          "char": "C",
          "unicode": "01000011"
      },
      {
          "char": "D",
          "unicode": "01000100"
      },
      {
          "char": "E",
          "unicode": "01000101"
      },
      {
          "char": "F",
          "unicode": "01000110"
      },
      {
          "char": "G",
          "unicode": "01000111"
      },
      {
          "char": "H",
          "unicode": "01001000"
      },
      {
          "char": "I",
          "unicode": "01001001"
      },
      {
          "char": "J",
          "unicode": "01001010"
      },
      {
          "char": "K",
          "unicode": "01001011"
      },
      {
          "char": "L",
          "unicode": "01001100"
      },
      {
          "char": "M",
          "unicode": "01001101"
      },
      {
          "char": "N",
          "unicode": "01001110"
      },
      {
          "char": "O",
          "unicode": "01001111"
      },
      {
          "char": "P",
          "unicode": "01010000"
      },
      {
          "char": "Q",
          "unicode": "01010001"
      },
      {
          "char": "R",
          "unicode": "01010010"
      },
      {
          "char": "S",
          "unicode": "01010011"
      },
      {
          "char": "T",
          "unicode": "01010100"
      },
      {
          "char": "U",
          "unicode": "01010101"
      },
      {
          "char": "V",
          "unicode": "01010110"
      },
      {
          "char": "W",
          "unicode": "01010111"
      },
      {
          "char": "X",
          "unicode": "01011000"
      },
      {
          "char": "Y",
          "unicode": "01011001"
      },
      {
          "char": "Z",
          "unicode": "01011010"
      },
      {
          "char": "[",
          "unicode": "01011011"
      },
      {
          "char": "\\",
          "unicode": "01011100"
      },
      {
          "char": "]",
          "unicode": "01011101"
      },
      {
          "char": "^",
          "unicode": "01011110"
      },
      {
          "char": "_",
          "unicode": "01011111"
      },
      {
          "char": "`",
          "unicode": "01100000"
      },
      {
          "char": "a",
          "unicode": "01100001"
      },
      {
          "char": "b",
          "unicode": "01100010"
      },
      {
          "char": "c",
          "unicode": "01100011"
      },
      {
          "char": "d",
          "unicode": "01100100"
      },
      {
          "char": "e",
          "unicode": "01100101"
      },
      {
          "char": "f",
          "unicode": "01100110"
      },
      {
          "char": "g",
          "unicode": "01100111"
      },
      {
          "char": "h",
          "unicode": "01101000"
      },
      {
          "char": "i",
          "unicode": "01101001"
      },
      {
          "char": "j",
          "unicode": "01101010"
      },
      {
          "char": "k",
          "unicode": "01101011"
      },
      {
          "char": "l",
          "unicode": "01101100"
      },
      {
          "char": "m",
          "unicode": "01101101"
      },
      {
          "char": "n",
          "unicode": "01101110"
      },
      {
          "char": "o",
          "unicode": "01101111"
      },
      {
          "char": "p",
          "unicode": "01110000"
      },
      {
          "char": "q",
          "unicode": "01110001"
      },
      {
          "char": "r",
          "unicode": "01110010"
      },
      {
          "char": "s",
          "unicode": "01110011"
      },
      {
          "char": "t",
          "unicode": "01110100"
      },
      {
          "char": "u",
          "unicode": "01110101"
      },
      {
          "char": "v",
          "unicode": "01110110"
      },
      {
          "char": "w",
          "unicode": "01110111"
      },
      {
          "char": "x",
          "unicode": "01111000"
      },
      {
          "char": "y",
          "unicode": "01111001"
      },
      {
          "char": "z",
          "unicode": "01111010"
      },
      {
          "char": "{",
          "unicode": "01111011"
      },
      {
          "char": "|",
          "unicode": "01111100"
      },
      {
          "char": "}",
          "unicode": "01111101"
      },
      {
          "char": "~",
          "unicode": "01111110"
      }
  ],
  [
    {
        "char": "&nbsp;",
        "unicode": "1100001010100000"
    },
    {
        "char": "¡",
        "unicode": "1100001010100001"
    },
    {
        "char": "¢",
        "unicode": "1100001010100010"
    },
    {
        "char": "£",
        "unicode": "1100001010100011"
    },
    {
        "char": "¤",
        "unicode": "1100001010100100"
    },
    {
        "char": "¥",
        "unicode": "1100001010100101"
    },
    {
        "char": "¦",
        "unicode": "1100001010100110"
    },
    {
        "char": "§",
        "unicode": "1100001010100111"
    },
    {
        "char": "¨",
        "unicode": "1100001010101000"
    },
    {
        "char": "©",
        "unicode": "1100001010101001"
    },
    {
        "char": "ª",
        "unicode": "1100001010101010"
    },
    {
        "char": "«",
        "unicode": "1100001010101011"
    },
    {
        "char": "¬",
        "unicode": "1100001010101100"
    },
    {
        "char": "­",
        "unicode": "1100001010101101"
    },
    {
        "char": "®",
        "unicode": "1100001010101110"
    },
    {
        "char": "¯",
        "unicode": "1100001010101111"
    },
    {
        "char": "°",
        "unicode": "1100001010110000"
    },
    {
        "char": "±",
        "unicode": "1100001010110001"
    },
    {
        "char": "²",
        "unicode": "1100001010110010"
    },
    {
        "char": "³",
        "unicode": "1100001010110011"
    },
    {
        "char": "´",
        "unicode": "1100001010110100"
    },
    {
        "char": "µ",
        "unicode": "1100001010110101"
    },
    {
        "char": "¶",
        "unicode": "1100001010110110"
    },
    {
        "char": "·",
        "unicode": "1100001010110111"
    },
    {
        "char": "¸",
        "unicode": "1100001010111000"
    },
    {
        "char": "¹",
        "unicode": "1100001010111001"
    },
    {
        "char": "º",
        "unicode": "1100001010111010"
    },
    {
        "char": "»",
        "unicode": "1100001010111011"
    },
    {
        "char": "¼",
        "unicode": "1100001010111100"
    },
    {
        "char": "½",
        "unicode": "1100001010111101"
    },
    {
        "char": "¾",
        "unicode": "1100001010111110"
    },
    {
        "char": "¿",
        "unicode": "1100001010111111"
    },
    {
        "char": "À",
        "unicode": "1100001110000000"
    },
    {
        "char": "Á",
        "unicode": "1100001110000001"
    },
    {
        "char": "Â",
        "unicode": "1100001110000010"
    },
    {
        "char": "Ã",
        "unicode": "1100001110000011"
    },
    {
        "char": "Ä",
        "unicode": "1100001110000100"
    },
    {
        "char": "Å",
        "unicode": "1100001110000101"
    },
    {
        "char": "Æ",
        "unicode": "1100001110000110"
    },
    {
        "char": "Ç",
        "unicode": "1100001110000111"
    },
    {
        "char": "È",
        "unicode": "1100001110001000"
    },
    {
        "char": "É",
        "unicode": "1100001110001001"
    },
    {
        "char": "Ê",
        "unicode": "1100001110001010"
    },
    {
        "char": "Ë",
        "unicode": "1100001110001011"
    },
    {
        "char": "Ì",
        "unicode": "1100001110001100"
    },
    {
        "char": "Í",
        "unicode": "1100001110001101"
    },
    {
        "char": "Î",
        "unicode": "1100001110001110"
    },
    {
        "char": "Ï",
        "unicode": "1100001110001111"
    },
    {
        "char": "Ð",
        "unicode": "1100001110010000"
    },
    {
        "char": "Ñ",
        "unicode": "1100001110010001"
    },
    {
        "char": "Ò",
        "unicode": "1100001110010010"
    },
    {
        "char": "Ó",
        "unicode": "1100001110010011"
    },
    {
        "char": "Ô",
        "unicode": "1100001110010100"
    },
    {
        "char": "Õ",
        "unicode": "1100001110010101"
    },
    {
        "char": "Ö",
        "unicode": "1100001110010110"
    },
    {
        "char": "×",
        "unicode": "1100001110010111"
    },
    {
        "char": "Ø",
        "unicode": "1100001110011000"
    },
    {
        "char": "Ù",
        "unicode": "1100001110011001"
    },
    {
        "char": "Ú",
        "unicode": "1100001110011010"
    },
    {
        "char": "Û",
        "unicode": "1100001110011011"
    },
    {
        "char": "Ü",
        "unicode": "1100001110011100"
    },
    {
        "char": "Ý",
        "unicode": "1100001110011101"
    },
    {
        "char": "Þ",
        "unicode": "1100001110011110"
    },
    {
        "char": "ß",
        "unicode": "1100001110011111"
    },
    {
        "char": "à",
        "unicode": "1100001110100000"
    },
    {
        "char": "á",
        "unicode": "1100001110100001"
    },
    {
        "char": "â",
        "unicode": "1100001110100010"
    },
    {
        "char": "ã",
        "unicode": "1100001110100011"
    },
    {
        "char": "ä",
        "unicode": "1100001110100100"
    },
    {
        "char": "å",
        "unicode": "1100001110100101"
    },
    {
        "char": "æ",
        "unicode": "1100001110100110"
    },
    {
        "char": "ç",
        "unicode": "1100001110100111"
    },
    {
        "char": "è",
        "unicode": "1100001110101000"
    },
    {
        "char": "é",
        "unicode": "1100001110101001"
    },
    {
        "char": "ê",
        "unicode": "1100001110101010"
    },
    {
        "char": "ë",
        "unicode": "1100001110101011"
    },
    {
        "char": "ì",
        "unicode": "1100001110101100"
    },
    {
        "char": "í",
        "unicode": "1100001110101101"
    },
    {
        "char": "î",
        "unicode": "1100001110101110"
    },
    {
        "char": "ï",
        "unicode": "1100001110101111"
    },
    {
        "char": "ð",
        "unicode": "1100001110110000"
    },
    {
        "char": "ñ",
        "unicode": "1100001110110001"
    },
    {
        "char": "ò",
        "unicode": "1100001110110010"
    },
    {
        "char": "ó",
        "unicode": "1100001110110011"
    },
    {
        "char": "ô",
        "unicode": "1100001110110100"
    },
    {
        "char": "õ",
        "unicode": "1100001110110101"
    },
    {
        "char": "ö",
        "unicode": "1100001110110110"
    },
    {
        "char": "÷",
        "unicode": "1100001110110111"
    },
    {
        "char": "ø",
        "unicode": "1100001110111000"
    },
    {
        "char": "ù",
        "unicode": "1100001110111001"
    },
    {
        "char": "ú",
        "unicode": "1100001110111010"
    },
    {
        "char": "û",
        "unicode": "1100001110111011"
    },
    {
        "char": "ü",
        "unicode": "1100001110111100"
    },
    {
        "char": "ý",
        "unicode": "1100001110111101"
    },
    {
        "char": "þ",
        "unicode": "1100001110111110"
    },
    {
        "char": "ÿ",
        "unicode": "1100001110111111"
    }
  ]
];
